Repository: oscarahalvorsen/masterproject
Catalog: datacollecting/MAALFRID/tmx/regionaleforskningsfond.no.csv-en-nb.deduped.tmx
Source language: en
Languages: nb

source: Fill in one form per partner.
nb: Fyll ut ett skjema per partner

source: 9-point font may be used for references and figure text.
nb: Det kan benyttes 9-punktsfont for referanser og figurtekster.

source: The page format must be A4 with portrait orientation, 2 cm margins, single line spacing and in Arial, Calibri or Times New Roman 11-point font (as used in this template).
nb: Formatet skal være stående A4 med 2 cm marg, enkel linjeavstand og 11-punkts Arial, Calibri eller Times New Roman (som benyttet i denne malen).

source: package 1, the defect level of the activated carbon was decreased via non-destructive activation through
nb: Prøvetakingen ble gjennomført ved å bruke identisk prøvetakingsmoduler (figur 1) for både endotoksin og mikroplast og pumper med kalibrert luftvoluminntak.

source: Part 1: Information about partners
nb: Del 1: Informasjon om partner

source: It is permitted to use 9-point font for the list of references and figure captions.
nb: For referanseliste, tabeller og evt. figurtekst kan skriftstørrelse 9 benyttes.

source: The page format must be A4 with 2 cm margins, single spacing and Arial, Calibri, Times New Roman or similar 11-point font.
nb: Sideformat skal være A4 med 2 cm marger, 11 pkt. skrift (Arial, Calibri og Times New Roman) og enkel linjeavstand.

source: Regional Innovation project
nb: Tips til innhold og oppbygging:

source: The form must also be filled in for the Project Owner (applicant).
nb: Skjemaet fylles også ut for prosjektansvarlig (søker)
